<?php

$ar = array (
  0 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
请问傅家庄是公园吗？景色是傅家庄好还是燕窝岭好？',
    'User' => '0109840CCBD84A56920DB429E954D6E3',
    'Desc' => '请问傅家庄是公园吗？景色是傅家庄好还是燕窝岭好？我不游泳只看看景色～～谢谢。',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '43CF0AD8653A4DD39887FD12B031F5E5',
        'Content' => '看景色的话海之韵公园也不错啊',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => 'ACB62179AFF74122A48A494C27184F8C',
        'Content' => '傅家庄由一个小小渔村发展成为大连最热门的度假及疗养好地方,有阳光、海滩加上秀丽山水,这里海水清澈,水深10至20公尺,弯弓形海滩长500公尺,沙白柔细。每逢周末,海滩开满五彩太阳伞。傅家庄东边密林间还有一簸箕形海湾,是摄影、绘画的好地方。就去傅家庄就行了!',
        'Comment' => NULL,
      ),
    ),
  ),
  1 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
从傅家庄到星海什么交通最方便？(有老有小，最好不挤公车)。或者如果不远，走可以吗？要多少时间？还有',
    'User' => '109E4AD9B4F04FB8805CE524F72EE4B7',
    'Desc' => '从傅家庄到星海什么交通最方便？(有老有小，最好不挤公车)。或者如果不远，走可以吗？要多少时间？还有傅家庄的游艇怎么收费的，可以用它到别的景点吗？',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '109E4AD9B4F04FB8805CE524F72EE4B7',
        'Content' => '你是说打车经滨海路还是或打车,或步行滨海路? 还有大约要多长时间? 关于傅家庄游艇的价格哪位知道? 可以用它到别的景点吗?谢谢.',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => '117F81BB26AB40819C274A876F0D8391',
        'Content' => '坐出租车，走滨海路。沿途景色很好，而且大连的出租车非常便宜。',
        'Comment' => NULL,
      ),
    ),
  ),
  2 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
我预备五月中旬到大连。
因朋友的原因，预备住傅家庄。请问一下：
1、周水子机场离傅家庄有多远？交车',
    'User' => '9B3AABB304934BE5B6CC5A4C166B8C82',
    'Desc' => '我预备五月中旬到大连。因朋友的原因，预备住傅家庄。请问一下：1、周水子机场离傅家庄有多远？交车方便吗？大概要坐多少时间？2、五一节后，傅家庄的住宿能讲价吗？',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '0B80E1851B6B452A80C533D3F16C2515',
        'Content' => '付家庄公园是大连有名的海水浴场，但现在不是游泳季节，只能看看海，听听海涛声。滨海路在这里交汇，另森林动物园也在此附近。在付家庄乘5路公共汽车可直达市中心，票价1元。欢迎您到大连旅游。',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => '9A9ABD19AFA84818999D34D95A5FF074',
        'Content' => '周水子机场离付家庄比较远，你可以从付家庄坐车出来到火车站附近（公共汽车应该在中兴有一站），然后坐405到周水前，然后凿10到机场。大概要坐1.5个小时吧，挺远的。住宿估计不能讲价',
        'Comment' => NULL,
      ),
      2 => 
      array (
        'User' => '9B3AABB304934BE5B6CC5A4C166B8C82',
        'Content' => '谢谢zaozao。：）再麻烦问一下，好像傅家庄就在某个风景点内，是不是？傅家庄周围有什么风景点？公共车方便吗？',
        'Comment' => NULL,
      ),
      3 => 
      array (
        'User' => '0B80E1851B6B452A80C533D3F16C2515',
        'Content' => '机场在市内北面，傅家庄在南面，相距稍远些，但大连市内乘公交车非常方便，路也通畅，得换车2-3次，坐车时间大约1小时左右。住宿有的酒店能打折。',
        'Comment' => NULL,
      ),
    ),
  ),
  3 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
我想请问一下我准备月底从上海乘船去大连，大连下船的地方在哪里？离傅家庄海滨近么？（因为我们定的房',
    'User' => '7D01BD92C7304767A9AD6BCB7D239311',
    'Desc' => '我想请问一下我准备月底从上海乘船去大连，大连下船的地方在哪里？离傅家庄海滨近么？（因为我们定的房间在那里：），还有就是，大连有什么特色食品或者名店？谢谢~！',
    'Answer' => NULL,
  ),
  4 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
从傅家庄到星海是打车经滨海路还是或打车,或步行滨海路? 还有大约要多长时间? 关于傅家庄游艇的价格哪位',
    'User' => '109E4AD9B4F04FB8805CE524F72EE4B7',
    'Desc' => '从傅家庄到星海是打车经滨海路还是或打车,或步行滨海路? 还有大约要多长时间? 关于傅家庄游艇的价格哪位知道? 可以用它到别的景点吗?谢谢. ',
    'Answer' => NULL,
  ),
  5 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
约8月中旬去大连，想走走滨海路，但因带10岁小女生，所以行程上准备这样安排，请高人指点下是否可行      ',
    'User' => '8CFC6B6BACAB4330866E0567CE67F489',
    'Desc' => '第1天：玩老虎滩海洋公园，然后从鸟语这边的南门出来后开始走滨海路，一直走到傅家庄这边，然后乘公交返回住宿地；第2天：玩森林动物园，然后从园南门出来走滨海路西段，一直走到星海广场。这样的安排下，大约每天需要多少时间，请高人指点',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '80A74E5C9AB64A90B01C713D86392E42',
        'Content' => '可以的时间稍长点，慢慢走，应该不要紧，毕竟有景色',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => '0EB7FD9A31154C5B9F0212B7E2373860',
        'Content' => '    老虎滩海洋公园和森林动物园基本上都需要一整天的时间来游览，游完之后你不太可能有时间和体力去走滨海路，尤其是滨海路中段路程很长，你还带着小女孩儿；    建议滨海路单独安排时间游览。',
        'Comment' => NULL,
      ),
      2 => 
      array (
        'User' => 'sihaiweng',
        'Content' => '这样的安排完全可以，每天有7~8个小时就够了。',
        'Comment' => NULL,
      ),
    ),
  ),
  6 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
我带一个十岁的孩子，大连四晚五天，计划如下， 请帮忙给点建议，
6.28、第一下下午到大连，入住后去中山广',
    'User' => 'LELELE008',
    'Desc' => '逛。6.29、起早去老虎滩，午后沿滨海路散步，走一小段路，（如果路上遇到观光车就坐），然后到傅家庄看看，晚上再到星海广场闲逛 ，吃吃6.30上午坐车发现者王国，下午去金石滩度假区7.1、火车站坐快车次去旅顺，（旅顺不知道自己去是否方便，景点间的距离远不？）7.2、上午去几人广场，18：00向机场走。如果行程不够充实，请给予景点建议。谢谢',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => 'DC9A9E37157A4153BECD422F11BF8CA9',
        'Content' => '海之韵广场景色也不错啊，可以乘坐DIANGDIANG车去，也是大连特色是吧？',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => '80A74E5C9AB64A90B01C713D86392E42',
        'Content' => '需要充实的，可以花点时间看看这个http://www.trekker.cn/viewthread.php?tid=16574&extra=page[%]3D1',
        'Comment' => NULL,
      ),
      2 => 
      array (
        'User' => 'bibiro',
        'Content' => '这样的行程安排总体是可以的，发现王国和金石滩那里可以乘轻轨去，带小朋友去发现王国玩的话，建议早点去，30号是周日而且不少学校已经放假，游乐设施排队可能会比较久。旅顺的话主要是上白玉山看看，时间充裕的话去军港和那一带的几个小博物馆瞅瞅就行了，这几个离得都不远。老铁山会远一点点，可以不去。7.1日这天去旅顺还是建议早点去，可以坐早上的火车去然后当天坐汽车回大连市区。',
        'Comment' => NULL,
      ),
    ),
  ),
  7 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
公共交通',
    'User' => '853C4060B4A143BC98D0897F5E106B9A',
    'Desc' => '请问从大连周水子机场去大连西岗区八一路222号（ 海滨风景旅游度假区 傅家庄旅游风景区）有什么公共交通可以做，如果叫出租车，大概费用为多少？谢谢本人于6.9—6.11到大连宝地一游，行程如何安排较合理，请推荐值得一游的景点和性价比高的吃海鲜的地方，谢了',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => 'E00F2A551D1846D2847199391CE7470F',
        'Content' => '周水子机场去八一路应该不会超过50块钱（要是不压车的情况下），公交车有点儿麻烦，第一次来还是算了吧。吃海鲜的地方，八一路可以打听一下去桃源附近有不少，要看清楚是不是活的。大连6-9月是封海的，所以海鲜应该不便宜。',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => '80A74E5C9AB64A90B01C713D86392E42',
        'Content' => 'http://www.trekker.cn/viewthread.php?tid=16574&extra=page[%]3D1你看看这个帖子吧，你想问的大部分都应该有',
        'Comment' => NULL,
      ),
      2 => 
      array (
        'User' => '2B1B40D7F5EE4FE6B2007475E5FF9571',
        'Content' => '我也那个时候去大连...',
        'Comment' => NULL,
      ),
    ),
  ),
  8 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
周六第一次去大连',
    'User' => 'C31D32626C994119B370DA58C0CBB73B',
    'Desc' => '本周六第一次去大连，而且是一个人的旅行。有些问题想问问各位：1.哪里能买到价格公道的特产，比如鱼片，鱿鱼丝，我住在友好广场的MOTEl1682.这次一共去3天，主要想去看海，最好人不要太多，哪几个景点是一定要去的，目前为止我所知道的就是傅家庄，星海广场，其他的不是很熟悉3.我想去滨海路溜达溜达，主要想步行+车，请问有好的建议没？4.晚上有没有环境好一点的酒吧或是夜市可以逛逛?问题满多的，谢谢大家。',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '06FD5EA3330142FA9F0ED4928869126F',
        'Content' => '你说专卖烤鱼片的连锁店，不知道具体所指。可以给你提供两个参考。一是大连远洋海产品专卖店。远洋的烤鱼片还是很出名，不一定非得专卖店里买，各大商场都有专柜。二是部分商场里面现场加工的烤鱼片，也是一家连锁企业的产品，它只在部分商场里设立加工专柜，没有独立店面，因是现场加工，也很受欢迎，质量、口感都很好。大连商场西南角、就有一个。',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => 'C31D32626C994119B370DA58C0CBB73B',
        'Content' => '非常感谢！我看网上说有一家专卖烤鱼片的店，连锁的，很出名，但不记得叫什么名字了。',
        'Comment' => NULL,
      ),
      2 => 
      array (
        'User' => '06FD5EA3330142FA9F0ED4928869126F',
        'Content' => '1、价格便宜的话，去火车站身后的双兴商品城，但质量有好有坏。保质保量就去大连商场。离你都不远。2、付家庄人很多，星海广场应该看看。3、建议火车站乘坐旅游环线游览大连火车站—人民广场—会展中心—大连贝壳博物馆—森林动物园南门—付家庄—燕窝岭婚庆公园—北大桥—鸟语林—虎滩乐园—港湾广场—中山广场—大连火车站票价10元，当日有效，每到一站后可以下车游览，凭票可在当日继续乘坐后面的车辆，发车间隔30分钟。恶劣天气时停运。  大连贝壳博物馆—森林动物园南门—付家庄—燕窝岭婚庆公园—北大桥—鸟语林—虎滩乐园，都是滨海路地段。4、海上看大连，每天一班，发船时间为每天下午16：00—17：00。航线：大连港---造船重工---海之韵---三山岛---黄渤嘴灯塔---棒棰岛海岸沿线，为单纯的观光旅游，航行时间约1小时。乘船地点：大连市中山区港湾街1号（港湾桥客运码头，大连港7号门内，11、13、708、801终点站）。大连交通国际旅行社经营该线路。',
        'Comment' => NULL,
      ),
    ),
  ),
  9 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
关于大连五日游的线路问题，请大侠多提宝贵意见',
    'User' => 'E0ADBB15F22D4B23AFD2CF8858AD6C5D',
    'Desc' => '预计7月1日-5日前往大连游玩，因为是全家出游，带着四个老人和一个两岁的孩子，因此此行以休闲游为主。草拟了行程安排，请前辈指正。d1，早7点的飞机从北京到大连，坐710路入住宜必思三八广场店。稍事休息，上午10点多到火车站坐旅游专线，简单浏览滨海路的景点后返回酒店，一心烤肉午餐后睡午觉（因早上起得太早）起床后4点左右坐旅游专线到星海公园玩，光彩酒家晚餐后星海广场观夜景，做旅游专线到中山广场，步行至天津街宵夜后回酒店。d2，早上9点去老虎滩海洋馆，午餐在园内解决或准备野餐。下午3点左右从老虎滩南门打车到棒棰岛游览，沿途欣赏滨海路东段风光。6点左右返回酒店，三宝粥店晚餐。晚上步行游览友好广场等附近市区。d3，早上9点去森林动物园游览，午餐在园内解决或准备野餐。下午3点左右从动物园南门坐车游览傅家庄，燕窝岭，北大桥。回酒店附近晚餐。d4，火车站快轨金石滩一日游。返回大连后游览俄罗斯风情街，晚餐68-86老菜馆。晚上市区内视体力随便逛逛。d5，上午睡个懒觉，起来后家乐福超市购买特产礼品，中午品海楼大餐，回酒店午觉后2点退房赴机场，下午4点40的飞机回北京。问题1：旅游专线最晚运行到几点？我们晚上还能从星海坐回中山广场吗？问题2：棒棰岛，傅家庄，燕窝岭几个景区几点关门？因为都是安排3点多前往，是否来得及。傅家庄-北大桥沿线有无公交车乘坐还是打车方便？问题3：最后一天下午4点40的飞机，可否来得及安排旅顺游览，大概需要2点回到酒店退房。',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '06FD5EA3330142FA9F0ED4928869126F',
        'Content' => '旅游专线是不到星海公园的。白天运营时间8：00—17：00，运行线路：大连火车站—人民广场—会展中心—大连贝壳博物馆—森林动物园南门—付家庄—燕窝岭婚庆公园—北大桥—鸟语林—虎滩乐园—港湾广场—中山广场—大连火车站；晚间运营时间18：30—20：30，运行线路：大连火车站—青泥洼桥—希望广场—人民广场—奥林匹克广场—马栏河桥—和平广场—会展中心—星海广场—和平广场—大连晚报社—奥林匹克广场—人民广场—希望广场—青泥洼桥—友好广场—中山广场—人民路—港湾桥—人民路—中山广场—友好广场—大连火车站。票价10元，当日有次，每到一站后可以下车游览，凭票可在当日继续乘坐后面的车辆，发车间隔30分钟，恶劣天气时停运。晚间从星海广场返回，23路末班车较晚，21：30。三八广场到星海公园，15路车直达，始发站到终点站。棒槌岛赶上有接待任务的话，根本进不去；付家庄是开放的；燕窝岭地势较陡，不适合老人小孩。去旅顺时间比较紧。',
        'Comment' => NULL,
      ),
    ),
  ),
  10 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
大连旅游',
    'User' => 'F43CF4B423424E1AA0464F30E7D44ADC',
    'Desc' => '住在天津街如家店，去发现王国乘出租车大概费用，想去旅顺一日游，希能提供当地信用服务好的旅行社联系方式。下周去傅家庄海滨浴场能否合适？带两小孩',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '381BD3E2E0DD4AD0B82B122E186DF75B',
        'Content' => '发现王国含往返车费160元/人，大连田园旅行社信誉好，质量好！13841133639',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => '0396586F520841A38FE6FCD0D25806FD',
        'Content' => '去发现王国可以到火车站坐轻轨40分钟就可以到，时间6：00—21：00，票价8元，打车一般要150元。而且堵车没有轻轨快，一个小时两个小时都可能。现在大连很冷，估计你来的时候也下不了海。大连好的旅行社可以找“东来旅行社”，“康辉”“中妇旅”“中青旅”都行。',
        'Comment' => NULL,
      ),
    ),
  ),
  11 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
请问',
    'User' => '868D881022304B7FA304343E04DF29F3',
    'Desc' => '本月底想在大连逗留3天，住宿价位在250左右，要便于出行，我们想去中山广场→老虎滩海洋公园→棒棰岛→北大桥→傅家庄→星海湾海水浴场→星海广场→星海公园→黑石礁→人民广场请问哪儿比较符合要求，请推荐一下哦',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => 'F7BC4F0A5CEE45D5960A0C6CDB57C83E',
        'Content' => '针对您的旅游路线，我建议在中山区，大连火车站附件入住比较好，因为那里相对交通比较便利而且购物逛街及旅游景点相对比较近便。个人认为：中山区的大外附近都不错！',
        'Comment' => NULL,
      ),
    ),
  ),
  12 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
帮帮忙！这样的安排合理吗？多谢！',
    'User' => '0F08447567DC4DA993694E33CADA3828',
    'Desc' => '本人要带老妈到大连自助游，主要是以休闲为主，宗旨是：以游览自然景观为主不要走马观花的跑人造景点，经过几天上网查信息初步安排如下，请高人帮忙指教：第一天：下午两点到达大连火车站，晚上到星海广场看夜景（网上推荐说夜景很美）想吃个海鲜自助不知哪里好？第二天：傅家庄浴场游泳。请问：附近还有什么玩的吗？一天的时间只安排游泳会不会有点浪费？第三天：想到旅顺看看军港，和日俄监狱旧址。请问从大连市区怎们到达阿？ 军港和日俄监狱位置在一起吗？第四天：海之韵和棒棰岛。请问：棒棰岛是不是必须开车才好，我和老妈走着会很累吧第五天：金石滩。请问：金石滩是不是以人造景观为主啊，多是“馆”之类的。听说游泳按小时收费是吗？第六天：逛逛大连的商业区。请问：大连人本地都在哪吃烧烤阿？我不想去专门面向游客的小吃一条街。我想吃铁板鱿鱼',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => 'DE30B63BE1314592A6AF9502F30D6218',
        'Content' => '感觉安排得很轻松，你第一天可以到了后，在火车站钱左旅游观光车大致游览一下，战前就有一个人6元，经过了大连的主要景点。晚上可以看夜景，大连的友好广场之类的夜景也不错。   付家庄没有必要玩一天，不知道你什么时间去，总之我昨天刚回来，感觉氺还是太冷了，大连一直在下雨，气温在23�左右，偏凉。   旅顺很值得去看，在火车站后的快轨可以坐城南快运，比同线路的公交车贵是7元，一元保险自愿，比较快，到了旅顺汽车站，汽车站对面就是白玉山，个人认为比军港值得看。   棒槌岛似乎已经封道了，上不去，为什么不去海洋公园转转，如果是和母亲去的话可以去老虎滩海洋公园，比较大，整体不错，如果老人的身体不错，可以在老虎滩附近的虎雕公园出发，沿滨海路逛一下，早上去空气好，老虎滩的王子饭店的海鲜自助非常值得尝试。    金石滩还好，做快轨50分钟就到了，你只买游览车20元的票，不看馆就行，到黄金海岸可以欣赏海景，恐龙探海也好，值得去。    大连的商业区在青泥洼，有烤鱿鱼5元一串，很大，在新玛特外边就有两家，是逛街休闲的小店，如果要给朋友带纪念品的话，可以去附近的俄罗斯风情街，要能搞价，利润很高。',
        'Comment' => NULL,
      ),
    ),
  ),
  13 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
大连旅顺自助两日游',
    'User' => '2B0B5C7657BF4B6DBF3D001DE51FA4C1',
    'Desc' => '第1 天 ： （白玉山 - 胜利塔 - 东鸡冠山日俄战争遗址 -大连湾炮台-旅顺博物馆-日俄监狱旧址 - 中苏友谊塔 - 旅顺火车站 - 苏军烈士陵园）早抵大连，在黑石礁坐中巴去旅顺，参观甲午战争和日俄战争遗址：老铁山黄渤海分界点、203高地、白玉山、白玉塔、东鸡冠山北堡垒、南子弹库、望台炮台、电岩炮台、旅顺历史博物馆、日俄监狱旧址、旅顺火车站、军港及旅顺口、苏军烈士陵园、中苏友谊塔、胜利塔。傍晚返回大连市内（1小时车程）。夜晚观大连夜景。旅游观光巴士傍晚7点左右出发，游览港湾广场（宝船广场）---中山音乐广场（参观风格各异的欧式建筑）---俄罗斯风情一条街----海军广场喷泉-友好广场（大连的历史文化中心）---胜利广场（繁华商业区）---希望广场---海军广场--广播电视塔--旋转餐厅、观景台（25元/位自理）--星海广场--人民广场（又称斯大林广场，为大连市人民政府所在地）---奥林匹克广场---俄罗斯风景一条街---世贸大厦观景台第2天：游滨海路（劳动公园---老虎滩海洋公园 - 海之韵公园（又名东海公园，含棒棰岛）- 北大桥 - 傅家庄 - 星海湾海水浴场-星海公园 - 黑石礁）。晚乘船赴烟台。住船上。在火车站前的胜利广场或码头乘801路环城旅游观光游览车依次游览劳动公园、虎滩乐园（在此乘游艇去棒棰岛）、北大桥、傅家庄、金沙滩、星海湾浴场、星海广场、会展中心、星海公园、黑石礁。这是根据网友们的推荐整理的，想知道是否合理，还有就是路线是否最短，有没有重复的，尽量要一个方向玩下去，不要走回头路。',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '80A74E5C9AB64A90B01C713D86392E42',
        'Content' => '看的有点迷糊！http://www.trekker.cn/dispbbs.asp?boardID=14&ID=3967&page=1你参照一下我做的这个帖子,兴许对你有用!有些景点可看可不看，看个人喜好！',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => 'C3A16233D8B940B48B8557EF67E801F4',
        'Content' => '还不错，景点基本都包含在内了！',
        'Comment' => NULL,
      ),
    ),
  ),
  14 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
关于滨海路旅游',
    'User' => '236DA6B2D8444E9EA1ACA0D7C7B59148',
    'Desc' => '1天安排海之韵，准备租自行车骑到十八盘，然后从十八盘如果走到棒槌岛需要多少时间？打算走过去，再乘车回来，有观光车可以乘回来吗？1天安排老虎滩，从老虎滩到傅家庄公园怎么走比较好？听说燕窝岭，北大桥风景不错，想去看一看。',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '86D9E3B5784F4D218282F48232344846',
        'Content' => '1、十八盘-棒棰岛步行要1.5小时左右。没看到有观光车。2、老虎滩-傅家庄有公交车，燕窝岭、北大桥有站。也可以一路步行，2-3小时。',
        'Comment' => NULL,
      ),
    ),
  ),
  15 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
一日游',
    'User' => '94C215B71E3B4B75AEB3BD5612BAF6FB',
    'Desc' => '请教：北京出发，坐火车到大连，游玩一天，路线就是携程推荐的经典一日游（中山广场 - 老虎滩海洋公园 - 棒棰岛 - 北大桥 - 傅家庄 - 星海湾海水浴场 - 星海广场 - 星海公园 - 黑石礁 - 人民广场导游：在火车站前的胜利广场或码头乘801路环城旅游观光游览车依次游览中山广场、虎滩乐园（在此乘游艇去棒棰岛）、鸟语林、北大桥、傅家庄、金沙滩、星海湾浴场、星海广场、会展中心、星海公园（圣亚海洋世界）、黑石礁、人民广场。）晚上21点火车返京，时间够吗？',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '15DDA9926B5940638190829443554F3A',
        'Content' => '大连经典旅游线路具体介绍：http://www.so-hao.com/way/show.asp?id=93http://www.so-hao.com/way/show.asp?id=64包括往返空调车费、行程内景点门票、导游服务、旅游保险等    大连旅游建议行程：第一天：大连市内、旅顺一日游， 晚上品尝大连当地小海鲜第二天：大连金石滩一日游   晚赠送大连夜景游、第三天，青尼洼商业区自由活动、逛街、购物、准备返程大连有的景点适合自己去，有的则不适合，比如说大连滨海路38公里长，那里不通公交车，自己去很不方便，我社的一日游线路天天发车，旅游的时候旅游观光巴士到你们所住的酒店去接你们，旅游结束再把你们送回酒店（早8点开始，每20分钟一班车，晚6点左右结束），这两条线路下来基本上大连有特色的地方都游览到了常规线路：大连市内、旅顺浪漫风光一日游览 100元/人 金石滩精品休闲一日游览 100元/人 大连梦幻夜景游览 30元/人  （以上两条线路都参加的话，此线路免费）冰峪沟“北方小桂林”山水二日游览 230元/人（每周二、四、六发团）',
        'Comment' => NULL,
      ),
    ),
  ),
  16 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
大家好：
4月中旬准备到大连玩几天，对于如何安排旅游线路还是有些困惑。看了好多驴友的文章，初步',
    'User' => '083094491B274F0484B50EBD1C017F67',
    'Desc' => '大家好：   4月中旬准备到大连玩几天，对于如何安排旅游线路还是有些困惑。看了好多驴友的文章，初步订了线路，请熟悉大连的各位给个建议，还有关于吃的问题，大家给我一些建议:初步安排：D1早上飞机到大连，中午去森林动物园，晚上到星海广场（不知道动物园是不是下午有很多都闭馆）D2号早去老虎滩－极地馆－北大桥－燕窝岭－傅家庄－棒槌岛－海之韵广场（不知道这条线是不是合理）D3号去金石滩，晚上去中山广场D4去俄罗斯风情街和日本风情街看看，晚上离开大连请大家帮我看看，提些建议想去吃的地方有光彩酒家、天天渔港、一心烤肉、田大妈烤肉、小平岛饭店吃饭，不知道怎么安排才能和路线配合，还有是否在中午老虎滩的极地馆需要自带午餐？附近有推荐的吃饭的地吗？金石滩游玩时是不是有没有推荐的地方可以吃饭？谢谢大家回复',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => '9550ECC6F9F04DC8819A7747EAC69B83',
        'Content' => '田大妈是一家烤肉店，在兴工街长兴市场后的楼中有一家，其实大连的烤肉店挺多的，如一心烤肉（很多分店，位于三八附近，高尔基路），每个人的口味不同，你可以去品尝一下．',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => 'F156503E06E04F638270309F5F311A57',
        'Content' => '1)森林动物园下午没有说有闭馆的，建议你先游览一期，后乘索道去二期，参观完二期后，由大门向西徒步约25分钟--30分钟到星海湾广场，晚餐在这附近解决，广场人工沙滩海水浴场区内有小平岛假日酒店的分部，你也可以去星海街电车站附近的光彩酒家2）行程建议你从付家庄进入滨海路，线路是：付家庄-燕窝岭-北大桥-虎雕广场-虎滩海洋公园和极地馆-棒槌岛-海之韵广场，付家庄---虎滩建议你徒步，约2小时，虎滩到海之韵建议你打车（无任何公车前往）  晚餐可以去一心烤肉五五路店3）不知道你住在哪，至于中山广场，在市区什么时候都可以路过的，现在的中山广场晚上还没什么太多的人气，因大连天气还不是很好，温度不是很高，现在的温度是8--15度左右4）建议你去女骑基地看看，有门票产生20元 ，后去俄罗斯街，因那里可以买到些工艺品，并离商业区比较近。日本街没必要去，现在整街上没俄罗斯风情街热闹5）关于去天天渔港，我认为什么时候都可以，天天渔港在市区中有八个分店，交通上比较方便。田大妈烤肉，好象不是很出名的，我没吃过，作为大连人也不知道它在什么地方6）虎滩极地馆没必要备餐，估计你徒步走到虎滩的时间应该是在11点左右的，所以在虎滩外边可以吃过午餐后进虎滩公园的，如果想在极地馆内用餐的话，只有一个类似于麦当劳的快餐店，位于极地馆内的出口处，馆内是不允许带食物的7）金石滩的用餐你可以去轻轨车站道北侧的田园食府，我们的外宾团在那用餐的，环境是非常好的，园林式的感觉',
        'Comment' => NULL,
      ),
    ),
  ),
  17 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
我的大连安排：
Ｄ１：白天，广州直飞大连，找招待所住下（便宜干净就可），安顿好行理，市区吃午饭',
    'User' => 'ADA54FB4EA614F5CBC075A0293EA5E21',
    'Desc' => '我的大连安排：Ｄ１：白天，广州直飞大连，找招待所住下（便宜干净就可），安顿好行理，市区吃午饭，劳动公园（１０元）游玩，乘缆车到电视塔，从高处看大连．晚上，市区吃晚饭，乘大连的有轨电车线路有3条，201、202、203路，夜游车行．Ｄ２：白天，滨海路一日游，星海公园（１０元／每天早晨7点之前免票进入），星海广场（免费），金沙滩（２元），银沙滩（不祥），傅家庄公园（５元），燕窝岭景区，北大桥，虎滩乐园．晚上，市区吃饭，逛广场，中山广场，友好广场，人民广场，奥林匹克广场．Ｄ３：休整．睡到自然醒，洗澡，收拾行理退房．在市区逛逛（逛大连最有当地特色的，最古老，最生活化的街或路），买点吃的上棒捶岛，夜宿棒捶岛宾馆（大连唯一国宾馆）．Ｄ４：早起看日出，海边玩．洗澡，收拾行理中午退房．离岛后，十八盘，海之韵广场，东海公园，客运码头登夜船前往威海．因带老带小,不敢麻虎,请各位指点:1.招待所的住宿问题?2.登夜船前往威海问题?几点的船好?全程几个小时?票价?在哪买票?3.行程的安排是否合理?4.大连最有当地特色的，最古老，最生活化的街或路是哪几条?不要商业步行街.先谢过了!',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => 'F156503E06E04F638270309F5F311A57',
        'Content' => '你的行程一般话，不是非常的好你有什么问题可以至电我社：0411--2684697 以上你所提问的问题均以你到达大连的时间订。',
        'Comment' => NULL,
      ),
    ),
  ),
  18 => 
  array (
    'ScenicName' => '傅家庄',
    'Title' => '
请问HOY:
1.去旅顺的100元/人的豪华大巴是在火车站的何处,具体地址或电话?
2.去金石滩的豪华大巴是否',
    'User' => 'C52951A1A0C548E7A65467952E87DC49',
    'Desc' => '请问HOY:1.去旅顺的100元/人的豪华大巴是在火车站的何处,具体地址或电话?2.去金石滩的豪华大巴是否也在上述地址?3.您前几天答复我的去海滨的801路现在没有了,那么现在是否有其他公交车辆取代?4.我想住在海边,不知北大桥宾馆,工商干部培训中心,秀月酒店在性价比上谁更好?环境\\干净\\安全程度上谁更好?现在的房价大约在多少?听说棒槌岛上的国宾馆已对外开放,房价是否也很高?5.我有4天半在大连,初步行程如下:  D1 PM3点抵大连,安排住宿(住北方宾馆或大连博览宾馆,中山广场附近)晚上看大连夜景.  D2 旅顺一日游 住宿同上  D3 金石滩一日游(不知非星期六,日是否发车),住问题4处   D4 海滨路一线 住问题4处  D5 傅家庄,星海广场等,市内几大市场,16点飞离大连  您是否有更好的建议.谢谢!!',
    'Answer' => 
    array (
      0 => 
      array (
        'User' => 'huangyan3015',
        'Content' => '查询大连的公交线路请访问：dalianbus.126.com',
        'Comment' => NULL,
      ),
      1 => 
      array (
        'User' => 'C52951A1A0C548E7A65467952E87DC49',
        'Content' => '我在本星期六（27日）下午到达大连。',
        'Comment' => NULL,
      ),
      2 => 
      array (
        'User' => 'huangyan3015',
        'Content' => '您好，您现在在大连吗？我查到的大连的801路的资料是这样的：801路隶属于大连市公共汽车联营公司，有人售票，使用CFC6110GD型公共汽车，801路是胜利广场环行线，每站停车10分钟左右，供游客拍照，路线是：胜利广场—一二九街—人民广场—奥林匹克广场—同泰街—马栏河桥—会展中心—星海公园—会展中心—星海广场—金沙滩—海天白云大酒店—付家庄—秀月山庄公园—燕窝岭—北大桥—鸟语林—虎滩乐园—迎宾路—富顿大酒店—朝阳街—三八广场—码头—徐园饭店—富丽华大酒店—中山广场—胜利广场。发车时间是：（平日）8：20、9：30、10：40、12：00、13：10、14：20、 15：30。（节假日） 8：00、8：50、9：40、10：30、11：20、12：10、13：00、13：50、14：40、15：30。----以上内容仅供参考',
        'Comment' => NULL,
      ),
    ),
  ),
);

file_put_contents("D:/test1.txt", json_encode($ar));
